{
  "author": [
    {
      "id": "a2",
      "name": "سجاد طهماسبی",
      "bio": "سجاد طهماسبی نویسنده، کارگردان و سرپرست گروه تئاتر «قاب خالی» است. او در سال ۱۳۹۰ وارد دانشگاه تهران شد و تحصیلات خود را در رشتۀ هنرهای نمایشی آغاز کرد. توجه و علاقۀ او، در سال‌های دانشجویی‌اش، پیوسته متوجه حوزۀ ادبیات نمایشی و نمایشنامه‌نویسی بوده است. او چندین نمایشنامه نوشته و بعضی از آن‌ها را نیز با کارگردانی خویش بر صحنه برده است. نمایشنامه‌های سجاد طهماسبی علاوه‌بر ایده‌ها و داستان‌های تازه، زبان ویژه‌ای هم دارند. طهماسبی در جشنواره‌های مختلفی از جمله جشنوارهٔ تئاتر فجر، جشنوارهٔ تئاتر تجربه و جشنواره تئاتر دانشگاهی شرکت کرده و موردتوجه داوران و مخاطبان این جشنواره‌ها قرار گرفته است؛ او همچنین گاه به تدریس تئاتر می‌پردازد. از نمایشنامه‌های سجاد طهماسبی می‌توان به «بی وقفه یاغی»، «مجلس حامله‌خوانی و دو نمایشنامهٔ دیگر»، «لیلی و مجهول» و «حکایت نوادگان گنجشکِ اشی‌مشی اندر جزیرۀ بی‌تربیت‌ها» اشاره کرد.",
      "image": "/images/authors/sajad_tahmasbi.webp",
      "bookIds": [2]
    },
    {
      "id": "a3",
      "name": "علی غلامی",
      "bio": "علی غلامی ، متولد 1355 و یکی از حقوقدانان برجسته کشور و دانشیار و رئیس دانشکده حقوق دانشگاه امام صادق (ع) است. او دانش‌آموخته‌ی دوره کارشناسی ارشد پیوسته‌ی و دوره دکتری دانشگاه امام صادق (علیه‌السلام) و دارنده مقاله برتر دوره دکتری رشته‌ی حقوق جزا و جرم‌شناسی در سال ۱۳۸۶ است. استاد پژوهشگر برتر دانشکده‌ی معارف اسلامی و حقوق دانشگاه امام صادق در سال ۱۳۹۲، تحصیلات حوزوی در حد سطح دو فقه و اصول و آشنایی به زبان‌های عربی و فرانسه از جمله سوابق علمی اوست.عضویت در هیئت علمی از سال ۱۳۸۱ و انتقال به هیأت علمی دانشکده‌ی معارف اسلامی و حقوق دانشگاه امام صادق علیه السلام از سال ۱۳۸۵، تدریس دروس حقوق جزای عمومی، حقوق جزای اختصاصی، سمینار، اندیشه‌ی اسلامی و تدبر و تفسیر قرآن کریم در دانشگاه‌های امام صادق (علیه‌السلام)، تهران، شهید بهشتی (ره)، الزهرا، علوم و تحقیقات و مدرسه عالی شهید مطهری از سال ۱۳۸۱، تدریس مباحث حقوق و جنبش زنان در اسلام و غرب، سیر مطالعاتی آثار شهید مطهری (ره) و مباحث حکومت اسلامی و ولایت فقیه در دانشگاه‌ها، مراکز آموزش عالی و دوره‌های مختلف علمی و آموزشی از سال ۱۳۸۱ تاکنون و استادیاری حقوق جزا و جرم‌شناسی سوابق آموزشی وی محسوب می‌شود.رئیس اداره خدمات آموزشی دانشگاه امام صادق (ع) از ۱۳۸۲ تا ۱۳۸۴، معاون آموزشی دانشکده معارف اسلامی و حقوق دانشگاه امام صادق (ع) از ۱۳۸۴ تا ۱۳۹۲، عضویت در کمیته علوم انسانی بنیاد ملی نخبگان از سال ۱۳۹۱ تاکنون و رئیس دانشکده معارف اسلامی و حقوق دانشگاه امام صادق (ع) از ۱۳۹۲ تاکنون، سوابق اجرایی غلامی هستند.او همچنین دارای سوابق پژوهشی متعدد شامل تألیف کتب مختلف از جمله کتاب مسئله حجاب در غرب، عوامل مانع مسئولیت کیفری و حقوق جوانان در جمهوری اسلامی ایران است.",
      "image": "/images/authors/ali_qolami.jpg",
      "bookIds": [3]
    },
    {
      "id": "a4",
      "name": "ویل انو",
      "bio": "ویل اینو نمایشنامه‌نویس امریکایی متولد سال 1965 می‌باشد.",
      "image": "/images/authors/will_eno.jpg",
      "bookIds": [4]
    },
    {
      "id": "a5",
      "name": "امیل زولا",
      "bio": "امیل زولا، زاده ی ۲ آوریل ۱۸۴۰ و درگذشته ی ۲۹ سپتامبر ۱۹۰۲، رمان نویس، نمایشنامه نویس و روزنامه نگاری فرانسوی بود. او مهم ترین نماینده ی مکتب ادبی ناتورالیسم و عاملی مهم در گسترش تئاتر ناتورالیستی بود. زولا نویسندگی را در سبک عاشقانه آغاز کرد. او قبل از دستیابی به موفقیت به عنوان نویسنده، به عنوان کارمند در یک شرکت حمل و نقل کار می کرد و پس از مدتی در بخش فروش یک نهاد انتشاراتی مشغول به کار شد. زولا همچنین برای روزنامه های سیاسی مطلب می نوشت. او در سال ۱۸۶۷ و هنگامی که در کار روزنامه نگاری فعالیت داشت، نخستین رمانش را منتشر کرد. زولا برای اولین و دومین جایزه ی نوبل ادبیات در سال ۱۹۰۱ و ۱۹۰۲ نامزد شد اما این این جایزه را دریافت نکرد.",
      "image": "/images/authors/emile_zola.jpg",
      "bookIds": [5]
    },
    {
      "id": "a6",
      "name": "ویلیام شکسپیر",
      "bio": "ویلیام شکسپیر، زاده ی سال 1564 و درگذشته ی سال 1616 میلادی، شاعر و نمایشنامه نویس انگلیسی بود. بسیاری او را بزرگترین نویسنده در زبان انگلیسی دانسته اند.شکسپیر در 26 آوریل 1564 در شهر استراتفورد در انگلستان غسل تعمید داده شد. شهرت او به عنوان شاعر، نویسنده، بازیگر و نمایشنامه نویس منحصر به فرد است و برخی او را بزرگترین نمایشنامه نویس تاریخ می دانند. با این حال، بسیاری از حقایق زندگی او مبهم است. پدرش از صاحب منصبان دیوانی بود که گویا بعدها با مشکلات مالی مواجه شد و مادرش، فرزند زمین داری نسبتا ثروتمند بود. شکسپیر احتمالا در مدرسه ی گرامر استراتفورد تحصیل کرد و در آنجا اطلاعات ارزشمندی درباره ی لاتین به دست آورد. اما او به آکسفورد یا کمبریج نرفت.درباره ی جوانی شکسپیر افسانه، فراوان است و سند معتبر اندک. اولین مدرکی که درباره ی او پس از مراسم تعمید و نام گذاری داریم، از ازدواجش در سال 1582 است، که ثمره ی آن، دختری متولد 1583 و یک دختر و پسر دوقلو در سال 1585 بود. شکسپیر پس از ازدواج به لندن رفت و در تماشاخانه مشغول بازی شد. او در آنجا وظیفه ی ویرایش نمایشنامه ها را به عهده داشت. شکسپیر از این موقعیت استفاده کرد و خود چند نمایشنامه نوشت که با استقبال رو به رو شد. پس از آن، تا هفت سال هیچ اطلاعی از فعالیت هایش در دسترس نیست اما وی احتمالا پیش از سال 1592 در لندن به عنوان بازیگر کار می کرده است. در این موقع، چندین گروه بازیگری در لندن و دیگر مناطق وجود داشت که ارتباط شکسپیر با یکی یا بیشتر از آن ها همگی حدسیات است. اما از ارتباط مفید و طولانی او با موفق ترین دسته ی بازیگران با نام مردان لرد چمبرلین اطلاع داریم که پس از به تخت نشستن جیمز اول، مردان شاه نام گرفتند.ویلیام شکسپیر در روز 23 آوریل 1616 میلادی در پنجاه و دو سالگی درگذشت. جسدش را دو روز بعد در کلیسای مقدس ترینیتی به خاک سپردند.",
      "image": "/images/authors/shakespeare.jpg",
      "bookIds": [6, "a4", "a10"]
    },
    {
      "id": "a7",
      "name": "ماتئی ویسنی یک",
      "bio": " ماتئی ویسنی یک در سال ۱۹۵۶ در شهر رادیوتس رومانی زاده شد. او در رشته تاریخ و فلسفه ادامه تحصیل داد و از سال ۱۹۷۷ نمایشنامه نویسی را آغاز کرد. او در سال ۱۹۸۴ جایزه اتحادیه نویسندگان رومانیایی را برای بهترین کتاب شعر دریافت کرد. ویسنی یک در طی ۱۰ سال، نمایشنامه های زیادی نوشت که همه آنها در کشورش ممنوع شدند. یک رمان و دو فیلمنامه او نیز به همین سرنوشت دچار شدند. او در سپتامبر ۱۹۸۷ در پی دعوت بنیاد فرهنگی پاریس به فرانسه رفت و پس از درخواست پناهندگی سیاسی در این کشور اقامت گزید. پس از سقوط حکومت کمونیستی رومانی، ویسنی یک در دسامبر ۱۹۸۹ به کشورش بازگشت و افزون بر انتشار آثارش در رومانی، فعالیت های ادبی و هنری را از سر گرفتماتئی ویسنی یک از 1987 به فرانسه مهاجرت کرد و به زبان فرانسوی می نویسد.",
      "image": "/images/authors/matei_visniec.jpg",
      "bookIds": [7]
    },
    {
      "id": "a8",
      "name": "اریک امانوئل اشمیت",
      "bio": "اریک امانوئل اشمیت، زاده ی ۲۲ آوریل ۱۹۶۰، نمایشنامه نویس، رمان نویس و کارگردان فرانسوی است. او یکی از پرکارترین و موفق ترین نویسندگان معاصر فرانسه به شمار می رود. اشمیت در سال ۱۹۹۱ با نمایشنامه ی «تئاتر در تئاتر» به شهرت رسید و از آن زمان تاکنون آثار متعددی را در زمینه های مختلف ادبیات و تئاتر منتشر کرده است. او همچنین به عنوان کارگردان در تئاتر و سینما فعالیت می کند و آثارش به زبان های مختلفی ترجمه شده است.",
      "image": "/images/authors/eric_emmanuel_schmitt.jpg",
      "bookIds": [8, 11]
    },
    {
      "id": "a9",
      "name": "تنسی ویلیامز",
      "bio": "تنسی ویلیامز، زاده ی ۲۶ مارس ۱۹۱۱ و درگذشته ی ۲۵ فوریه ۱۹۸۳، نمایشنامه نویس و نویسنده ی آمریکایی بود. او یکی از بزرگترین نمایشنامه نویسان قرن بیستم به شمار می رود و آثارش به خاطر عمق عاطفی و شخصیت های پیچیده اش شناخته شده است. ویلیامز در شهر کلمبیا، میسوری به دنیا آمد و در دانشگاه میسوری تحصیل کرد. او در دهه ۱۹۴۰ با نمایشنامه ی «گربه روی شیروانی داغ» به شهرت رسید و پس از آن آثار دیگری مانند «تختخوابی برای سه نفر» و «شیرینی زندگی» را نوشت. ویلیامز به خاطر آثارش جوایز متعددی از جمله جایزه پولیتزر را دریافت کرد.",
      "image": "/images/authors/tennessee_williams.jpg",
      "bookIds": [9]
    },
    {
      "id": "a10",
      "name": "نیل سایمون",
      "bio": "نیل سایمون، زاده ی ۴ ژوئیه ۱۹۲۷، نمایشنامه نویس و فیلم نامه نویس آمریکایی است. او یکی از پرکارترین و موفق ترین نویسندگان تئاتر در تاریخ آمریکا به شمار می رود. سایمون در طول زندگی حرفه ای خود، آثار متعددی را خلق کرده است که بسیاری از آنها به روی صحنه رفته و یا به فیلم تبدیل شده اند. او به خاطر سبک خاص خود در نوشتن دیالوگ و ایجاد شخصیت های جذاب، شهرت دارد.",
      "image": "/images/authors/neil_simon.jpg",
      "bookIds": [10]
    },
    {
      "id": "a11",
      "name": "امیرعلی نبویان",
      "bio": "امیرعلی نبویان (زاده ۲ فروردین ۱۳۵۹، آمل) نویسنده، مجری و بازیگر ایرانی می‌باشد. نبویان فارغ‌التحصیل رشتهٔ مهندسی برق از دانشگاه علوم و فنون مازندران بوده و شهرتش را از برنامهٔ تلویزیونی رادیو هفت بدست آورد. او علاوه بر اجرا در برنامه‌های تلویزیون، نویسنده نیز می‌باشد و چهار کتاب شامل مجموعهٔ قصه‌های امیرعلی ((۱٫۲٫۳٫۴)) از وی منتشرشده است.",
      "image": "/images/authors/amiralineboudian.jpg",
      "bookIds": [12, 65, 67, "a76"]
    },
    {
      "id": "a12",
      "name": "آدولف هیتلر",
      "bio": "آدولف هیتلر، زاده 20 آوریل 1889 و درگذشته ی 30 آوریل 1945، رهبر حزب ناسیونال سوسیالیست کارگران آلمان (حزب نازی) بود. او در سال های 1933 تا 1945 صدراعظم آلمان و از سال 1934 به بعد، با حفظ سمت در مقام پیشوای رایش آلمان بزرگ نیز حکومت کرد.هیتلر در خانواده ای آلمانی زبان در اتریش به دنیا آمد. او به عنوان کهنه سرباز نشاندار جنگ جهانی اول در سال 1920 به حزب نازی پیوست و در سال 1921 به ریاست آن رسید. هیتلر در نوامبر 1923 به دلیل شرکت در کودتایی نافرجام معروف به «کودتای آبجوفروشی مونیخ» به 5 سال زندان محکوم شد. او پس از آزادی از زندان، با ترویج ایده های ملی گرایانه، ضدکمونیستی، یهودستیزانه و ایراد سخنرانی های پرشور بر ضد پیمان ورسای، حامیان بسیاری در کشور آلمان به دست آورد. هیتلر در 29 آوریل 1945 در روزهای پایانی نبرد برلین، با اوا براون که برای سال های طولانی معشوقه ی او بود، ازدواج کرد. او در 30 آوریل، یعنی یک روز پس از ازدواجش، به همراه همسرش، دست به خودکشی زد.",
      "image": "/images/authors/hitler.jpg",
      "bookIds": [13, "a21"]
    },
    {
      "id": "a13",
      "name": "شون لنگ",
      "bio": "شون لنگ (زاده ۲۲ سپتامبر ۱۹۷۱) نویسنده، کارگردان و تهیه‌کننده آمریکایی است. او به خاطر آثارش در زمینهٔ تئاتر و سینما شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/sean_lang.jpg",
      "bookIds": [14]
    },
    {
      "id": "a14",
      "name": "دیوید فرامکین",
      "bio": "دیوید فرامکین (زاده ۲۱ آوریل ۱۹۷۱) نویسنده، کارگردان و تهیه‌کننده آمریکایی است. او به خاطر آثارش در زمینهٔ تئاتر و سینما شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/david_framkin.jpg",
      "bookIds": [15]
    },
    {
      "id": "a15",
      "name": "سوتلانا الکسیویچ",
      "bio": "سوتلانا الکسیویچ (زاده ۳۱ مه ۱۹۴۸) نویسنده و روزنامه‌نگار بلاروسی است. او به خاطر آثارش در زمینهٔ ادبیات مستند و نثر غیر داستانی شناخته شده است و جوایز متعددی از جمله جایزه نوبل ادبیات را دریافت کرده است.",
      "image": "/images/authors/svetlana_alexievich.jpg ",
      "bookIds": [16]
    },
    {
      "id": "a16",
      "name": "مری کینگ",
      "bio": "مری کینگ (زاده ۲۵ دسامبر ۱۹۶۲) نویسنده و شاعر آمریکایی است. او به خاطر آثارش در زمینهٔ ادبیات کودک و نوجوان شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/mary_king.jpg ",
      "bookIds": [17]
    },
    {
      "id": "a17",
      "name": "محمود تربتی سنجابی",
      "bio": "محمود تربتی سنجابی (زاده ۲۵ دی ۱۳۲۰) نویسنده و پژوهشگر ایرانی است. او به خاطر آثارش در زمینهٔ ادبیات و تاریخ شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/mahmoud_torbaty_sanjabi.webp",
      "bookIds": [19]
    },
    {
      "id": "a18",
      "name": "یرواند آبراهامیان",
      "bio": "یرواند آبراهامیان (زاده ۲۱ فوریه ۱۹۴۱) تاریخ‌نگار و پژوهشگر ارمنی-آمریکایی است. او به خاطر آثارش در زمینهٔ تاریخ معاصر ایران شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/ervand_abrahamian.jpg",
      "bookIds": [20, 21, "a15", "a16"]
    },
    {
      "id": "a19",
      "name": "احمد کسروی",
      "bio": "احمد کسروی (زاده ۲۱ دی ۱۲۸۵ - درگذشته ۲۱ دی ۱۳۲۴) نویسنده، تاریخ‌نگار و زبان‌شناس ایرانی بود. او به خاطر آثارش در زمینهٔ تاریخ و زبان‌شناسی شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/ahmad_kasravi.jpg",
      "bookIds": [22]
    },
    {
      "id": "a20",
      "name": "عبدالرضا هوشنگ مهدوی",
      "bio": "عبدالرضا هوشنگ مهدوی (زاده ۲۵ دی ۱۳۲۰) نویسنده و پژوهشگر ایرانی است. او به خاطر آثارش در زمینهٔ ادبیات و تاریخ شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/abdolreza_hoshang_mahdavi.jpg",
      "bookIds": [23]
    },
    {
      "id": "a21",
      "name": "هاینریش بل",
      "bio": "هاینریش بل (زاده ۲۱ دسامبر ۱۹۱۷ - درگذشته ۱۶ ژوئیه ۱۹۸۵) نویسنده و برنده جایزه نوبل ادبیات است. او به خاطر آثارش در زمینهٔ ادبیات معاصر آلمان شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/heinrich_boll.jpg",
      "bookIds": [24]
    },
    {
      "id": "a22",
      "name": "فردریک بکمن",
      "bio": "فردریک بکمن (زاده ۲۳ ژوئیه ۱۹۸۱) نویسنده و وبلاگ‌نویس سوئدی است. او به خاطر رمان‌هایش که به بررسی روابط انسانی و چالش‌های زندگی می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/fredrik_backman.jpg",
      "bookIds": [25, 41, "a48"]
    },
    {
      "id": "a23",
      "name": "گابریل گارسیا مارکز",
      "bio": "گابریل گارسیا مارکز (زاده ۶ مارس ۱۹۲۷ - درگذشته ۱۷ آوریل ۲۰۱۴) نویسنده و روزنامه‌نگار کلمبیایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون تنهایی و عشق می‌پردازند، شناخته شده است و جوایز متعددی از جمله جایزه نوبل ادبیات را دریافت کرده است.",
      "image": "/images/authors/gabriel_garcia_marquez.jpg",
      "bookIds": [26]
    },
    {
      "id": "a24",
      "name": "الیف شافاک",
      "bio": "الیف شافاک (زاده ۲۴ اکتبر ۱۹۷۱) نویسنده و پژوهشگر ترکیه‌ای است. او به خاطر رمان‌هایش که به بررسی هویت، فرهنگ و تاریخ می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/elif_shafak.jpg",
      "bookIds": [27]
    },
    {
      "id": "a25",
      "name": "اروین یالوم",
      "bio": "اروین یالوم (زاده ۱۳ ژوئن ۱۹۳۱) روان‌پزشک و نویسنده آمریکایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون وجود، عشق و مرگ می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/irvin_d_yalom.jpg",
      "bookIds": [28]
    },
    {
      "id": "a26",
      "name": "جورج اورول",
      "bio": "جورج اورول (زاده ۲۵ ژوئن ۱۹۰۳ - درگذشته ۲۱ ژانویه ۱۹۵۰) نویسنده و روزنامه‌نگار انگلیسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون قدرت، فساد و جامعه می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/george_orwell.jpg",
      "bookIds": [29, 31]
    },
    {
      "id": "a27",
      "name": "مت هیگ",
      "bio": "مت هیگ (زاده ۳ ژوئیه ۱۹۷۵) نویسنده و فعال اجتماعی انگلیسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون سلامت روان و وجود می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/matt_haig.jpg",
      "bookIds": [30]
    },

    {
      "id": "a29",
      "name": "مارگارت اتوود",
      "bio": "مارگارت اتوود (زاده ۱۸ نوامبر ۱۹۳۹) نویسنده و شاعر کانادایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون فمینیسم، قدرت و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/margaret_atwood.jpg",
      "bookIds": [32]
    },
    {
      "id": "a30",
      "name": "فرانتس کافکا",
      "bio": "فرانتس کافکا (زاده ۳ ژوئیه ۱۸۸۳ - درگذشته ۳ ژوئن ۱۹۲۴) نویسنده و رمان‌نویس چک‌تبار است. او به خاطر آثارش که به بررسی موضوعاتی چون بیگانگی و سرنوشت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/franz_kafka.jpg",
      "bookIds": [33]
    },
    {
      "id": "a31",
      "name": "میخائیل بولگاکف",
      "bio": "میخائیل بولگاکف (زاده ۱۵ مه ۱۸۹۱ - درگذشته ۱۰ مارس ۱۹۴۰) نویسنده و نمایشنامه‌نویس روسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون قدرت، فساد و جامعه می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/mikhail_bulgakov.jpg",
      "bookIds": [34]
    },
    {
      "id": "a32",
      "name": "فئودور داستایفسکی",
      "bio": "فئودور داستایفسکی (زاده ۱۱ نوامبر ۱۸۲۱ - درگذشته ۹ فوریه ۱۸۸۱) نویسنده و فیلسوف روسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون اخلاق، آزادی و سرنوشت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/fyodor_dostoevsky.jpg",
      "bookIds": [35]
    },
    {
      "id": "a33",
      "name": "امیلی برونته",
      "bio": "امیلی برونته (زاده ۳۰ ژوئیه ۱۸۱۸ - درگذشته ۱۹ دسامبر ۱۸۴۸) نویسنده و شاعر انگلیسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، مرگ و طبیعت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/emily_bronte.jpg",
      "bookIds": [36]
    },
    {
      "id": "a34",
      "name": "جان اشتاین‌بک",
      "bio": "جان اشتاین‌بک (زاده ۲۷ فوریه ۱۹۰۲ - درگذشته ۲۰ دسامبر ۱۹۶۸) نویسنده و رمان‌نویس آمریکایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون فقر، بی‌عدالتی و زندگی کارگران می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/john_steinbeck.jpg",
      "bookIds": [37]
    },
    {
      "id": "a35",
      "name": "جوجو مویز",
      "bio": "جوجو مویز (زاده ۴ اوت ۱۹۶۹) نویسنده و روزنامه‌نگار انگلیسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، از دست دادن و روابط انسانی می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/jojo_moyes.jpg  ",
      "bookIds": [38, "a46"]
    },
    {
      "id": "a36",
      "name": "ژان تولی",
      "bio": "ژان تولی (زاده ۲۸ فوریه ۱۹۴۶) نویسنده و شاعر فرانسوی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/jean_tully.jpg",
      "bookIds": [39]
    },
    {
      "id": "a37",
      "name": "وودی آلن",
      "bio": "وودی آلن (زاده ۱ دسامبر ۱۹۳۵) کارگردان، نویسنده و بازیگر آمریکایی است. او به خاطر فیلم‌هایش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/woody_allen.jpg",
      "bookIds": [40]
    },
    {
      "id": "a38",
      "name": "داگلاس آدامز",
      "bio": "داگلاس آدامز (زاده ۱۱ مارس ۱۹۵۲ - درگذشته ۱۱ مه ۲۰۰۱) نویسنده و کمدین انگلیسی است. او به خاطر سری کتاب‌هایش با عنوان «راهنمای کهکشان برای اتوپیا» شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/douglas_adams.jpg",
      "bookIds": [42]
    },
    {
      "id": "a39",
      "name": "عزیز نسین",
      "bio": "عزیز نسین (زاده ۲۰ دسامبر ۱۹۱۵ - درگذشته ۶ ژوئن ۱۹۹۵) نویسنده و نمایشنامه‌نویس ترکی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/aziz_nesin.jpg",
      "bookIds": [43]
    },
    {
      "id": "a40",
      "name": "پائولو کوئیلو",
      "bio": "پائولو کوئیلو (زاده ۲۴ اوت ۱۹۴۷) نویسنده و شاعر برزیلی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، جستجوی معنای زندگی و روحانیت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/paulo_coelho.jpg",
      "bookIds": [44]
    },
    {
      "id": "a41",
      "name": "پائولا هاوکینز",
      "bio": "پائولا هاوکینز (زاده ۲۶ ژوئیه ۱۹۷۲) نویسنده و روزنامه‌نگار انگلیسی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، خیانت و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/paula_hawkins.jpg",
      "bookIds": [45, "a56"]
    },
    {
      "id": "a42",
      "name": "آلبر کامو",
      "bio": "آلبر کامو (زاده ۷ نوامبر ۱۹۱۳ - درگذشته ۴ ژانویه ۱۹۶۰) نویسنده، فیلسوف و روزنامه‌نگار فرانسوی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون بی‌معنایی زندگی و شورش انسان می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/albert_camus.jpg",
      "bookIds": [46]
    },
    {
      "id": "a43",
      "name": "روث ور",
      "bio": "روث ور (زاده ۲۵ دسامبر ۱۹۷۱) نویسنده و روزنامه‌نگار آمریکایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، خیانت و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/ruth_ware.jpg",
      "bookIds": [47]
    },
    {
      "id": "a44",
      "name": "گیوم موسو",
      "bio": "گیوم موسو (زاده ۶ ژوئن ۱۹۷۴) نویسنده و رمان‌نویس فرانسوی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون عشق، سرنوشت و معما می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/guillaume_musso.jpg",
      "bookIds": [48]
    },
    {
      "id": "a45",
      "name": "جلال آل‌احمد",
      "bio": "جلال آل‌احمد (زاده ۲۴ دی ۱۳۰۲ - درگذشته ۱۸ شهریور ۱۳۵۲) نویسنده، مترجم و منتقد اجتماعی ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون فرهنگ، جامعه و سیاست می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/jalal_al_ahmad.jpg",
      "bookIds": [49]
    },
    {
      "id": "a46",
      "name": "عباس معروفی",
      "bio": "عباس معروفی (زاده ۲۴ دی ۱۳۳۱) نویسنده و مترجم ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/abbas_maroufi.jpg",
      "bookIds": [50]
    },
    {
      "id": "a47",
      "name": "سعیده قدس",
      "bio": "سعیده قدس (زاده ۲۵ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/saeedeh_ghods.jpg",
      "bookIds": [51]
    },
    {
      "id": "a48",
      "name": "علی محمد افغانی",
      "bio": "علی محمد افغانی (زاده ۲۴ دی ۱۳۱۱ - درگذشته ۲۵ دی ۱۳۷۱) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/ali_mohammad_afghani.png",
      "bookIds": [52, "a69"]
    },
    {
      "id": "a49",
      "name": "نسیم مرعشی",
      "bio": "نسیم مرعشی (زاده ۲۴ دی ۱۳۶۲) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/nasime_marashi.jpg",
      "bookIds": [53]
    },
    {
      "id": "a50",
      "name": "مهدی شجاعی",
      "bio": "مهدی شجاعی (زاده ۲۴ دی ۱۳۴۸) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/mehdi_shojaei.jpg",
      "bookIds": [54]
    },
    {
      "id": "a51",
      "name": "دارن شان",
      "bio": "دارن شان (زاده ۲ دسامبر ۱۹۷۲) نویسنده و رمان‌نویس آمریکایی است. او به خاطر آثارش که به بررسی موضوعاتی چون ترس، ماوراء الطبیعه و نوجوانان می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/darren_shan.jpg",
      "bookIds": [55]
    },
    {
      "id": "a52",
      "name": "سارا سالار",
      "bio": "سارا سالار (زاده ۲۴ دی ۱۳۶۲) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/sara_salar.jpg",
      "bookIds": [56]
    },
    {
      "id": "a53",
      "name": "نگین پوراسلامی",
      "bio": "نگین پوراسلامی (زاده ۲۴ دی ۱۳۶۲) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/naghin_pouraslami.jpg",
      "bookIds": [57]
    },
    {
      "id": "a54",
      "name": "مسعود لعلی",
      "bio": "مسعود لعلی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/masoud_lali.jpg",
      "bookIds": [58]
    },
    {
      "id": "a55",
      "name": "بزرگ علوی",
      "bio": "بزرگ علوی (زاده ۲۴ دی ۱۳۰۴ - درگذشته ۲۵ دی ۱۳۵۸) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/bozorg_alavi.jpg",
      "bookIds": [59]
    },
    {
      "id": "a56",
      "name": "مریم زهرا ریاحی",
      "bio": "مریم زهرا ریاحی (زاده ۲۴ دی ۱۳۶۲) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/maryam_zahra_riyahi.jpg",
      "bookIds": [60]
    },
    {
      "id": "a57",
      "name": "رضا امیرخانی",
      "bio": "رضا امیرخانی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/reza_amirkhani.jpg",
      "bookIds": [61, "a62"]
    },
    {
      "id": "a58",
      "name": "عاصف هرمزی",
      "bio": "عاصف هرمزی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": [62]
    },
    {
      "id": "a59",
      "name": "فتانه حاج‌جوادی",
      "bio": "فتانه حاج‌جوادی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/fataneh_hajjoadi.jpg",
      "bookIds": [63]
    },
    {
      "id": "a60",
      "name": "ایرج پزشکزاد",
      "bio": "ایرج پزشکزاد (زاده ۲۴ دی ۱۳۰۴) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/iraj_pezeshkzad.jpg",
      "bookIds": [64, "a73", "a77"]
    },
    {
      "id": "a61",
      "name": "رضا بهرام‌پور",
      "bio": "رضا بهرام‌پور (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": [66]
    },
    {
      "id": "a62",
      "name": "مهرداد صدقی",
      "bio": "مهرداد صدقی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/mahdi_sadeghi.jpg",
      "bookIds": [68, "a81"]
    },
    {
      "id": "a63",
      "name": "هما پوراصفهانی",
      "bio": "هما پوراصفهانی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/homa_pourasfahani.jpg",
      "bookIds": [69, 70, 71]
    },
    {
      "id": "a64",
      "name": "بهزاد دانشگر",
      "bio": "بهزاد دانشگر (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": [72]
    },
    {
      "id": "a65",
      "name": "لاله زارع",
      "bio": "لاله زارع (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/laleh_zarif.jpg",
      "bookIds": [73]
    },
    {
      "id": "a66",
      "name": "جیمز کلیر",
      "bio": "جیمز کلیر (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/james_clear.jpg",
      "bookIds": [74, "a87"]
    },
    {
      "id": "a67",
      "name": "کوین هرسلی",
      "bio": "کوین هرسلی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/kevin_hersley.jpg",
      "bookIds": [75]
    },
    {
      "id": "a68",
      "name": "دارن هاردی",
      "bio": "دارن هاردی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/darren_hardy.jpg",
      "bookIds": [76, 79, 80, "a90"]
    },
    {
      "id": "a69",
      "name": "جفری یانگ و ژانت کلونسو",
      "bio": "جفری یانگ و ژانت کلونسو (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی هستند. آنها به خاطر آثارشان که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده‌اند و جوایز متعددی را برای کارهایشان دریافت کرده‌اند.",
      "image": "/images/authors/jeffrey_young_jean_claude.jpg",
      "bookIds": [77]
    },
    {
      "id": "a70",
      "name": "ویلیام اچ. مک‌ریون",
      "bio": "ویلیام اچ. مک‌ریون (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/william_h_mcraven.jpg",
      "bookIds": [78]
    },
    {
      "id": "a71",
      "name": "هنریت آن کلاوسر",
      "bio": "هنریت آن کلاوسر (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": [81]
    },
    {
      "id": "a72",
      "name": "جو ویتالی و ایهالیاکالا هولن",
      "bio": "جو ویتالی و ایهالیاکالا هولن (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی هستند. آنها به خاطر آثارشان که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده‌اند و جوایز متعددی را برای کارهایشان دریافت کرده‌اند.",
      "image": "/images/authors/user.jpg",
      "bookIds": [82]
    },
    {
      "id": "a73",
      "name": "فلورانس اسکاول شین",
      "bio": "فلورانس اسکاول شین (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/florence_scovel_shinn.jpg",
      "bookIds": [83]
    },
    {
      "id": "a74",
      "name": "اریک فروم",
      "bio": "اریک فروم (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/erich_fromm.jpg",
      "bookIds": [84]
    },
    {
      "id": "a75",
      "name": "سوزان فوروارد",
      "bio": "سوزان فوروارد (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/susan_forward.jpg",
      "bookIds": [85]
    },
    {
      "id": "a76",
      "name": "جس مک",
      "bio": "جس مک (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/jess_mack.jpg",
      "bookIds": [86]
    },
    {
      "id": "a77",
      "name": "توماس دبلیو مک نایت",
      "bio": "توماس دبلیو مک نایت (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": [87]
    },
    {
      "id": "a78",
      "name": "براد جانسون - کلی موری",
      "bio": "براد جانسون - کلی موری (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی هستند. آنها به خاطر آثارشان که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده‌اند و جوایز متعددی را برای کارهایشان دریافت کرده‌اند.",
      "image": "/images/authors/user.jpg",
      "bookIds": [88]
    },
    {
      "id": "a79",
      "name": "آرتور میلر",
      "bio": "آرتور اشر میلر، زاده ی 17 اکتبر 1915 و درگذشته ی 10 فوریه ی 2005، نمایشنامه نویس و مقاله نویس آمریکایی بود.میلر در هارلم نیویورک به دنیا آمد و دومین فرزند از سه فرزند خانواده بود. او به دانشگاه میشیگان رفت و ابتدا در رشته ی روزنامه نگاری مشغول تحصیل شد. میلر در ژورنال دانشگاه، میشیگان دیلی، فعالیت داشت و در همین زمان، اولین نمایشنامه ی خود را نوشت. او سپس رشته ی تحصیلی خود را به زبان انگلیسی تغییر داد و اولین نمایشنامه اش، برنده ی جایزه ی آوری هاپوود شد که او را بیشتر ترغیب کرد تا کار خود را به عنوان نمایشنامه نویسی حرفه ای دنبال کند.میلر در سال 1940 با ماری گریس اسلتری ازدواج کرد و صاحب دو فرزند شد. او در سال 1956 همسرش را ترک کرد و با ستاره ی سینما، مرلین مونرو، ازدواج کرد. آن ها در سال 1951 با هم آشنا شده بودند و پس از رابطه ای مخفیانه سرانجام با هم ازدواج کردند.آرتور میلر سرانجام بر اثر سرطان مثانه و ایست قلبی در خانه اش در کنتیکات چشم از جهان فرو بست.",
      "image": "/images/authors/arthur_miller.jpg",
      "bookIds": ["a2"]
    },
    {
      "id": "a80",
      "name": "آنتون چخوف",
      "bio": "آنتون چخوف (زاده ۲۹ ژانویه ۱۸۶۰ - درگذشته ۱۵ ژوئیه ۱۹۰۴) نویسنده و نمایشنامه‌نویس روسی بود. او به عنوان یکی از بزرگترین نویسندگان داستان کوتاه در تاریخ ادبیات شناخته می‌شود و آثارش تأثیر عمیقی بر ادبیات مدرن گذاشته است.",
      "image": "/images/authors/anton_chekhov.jpg",
      "bookIds": ["a3"]
    },
    {
      "id": "a81",
      "name": "حسن حسینی",
      "bio": "حسن حسینی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a5"]
    },
    {
      "id": "a82",
      "name": "بهرام بیضایی",
      "bio": "بهرام بیضایی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/bahram_beyzai.jpg",
      "bookIds": ["a6"]
    },
    {
      "id": "a83",
      "name": "برتولت برشت",
      "bio": "برتولت برشت، زاده ی 10 فوریه ی 1898 و درگذشته ی 14 آگوست 1956، نمایشنامه نویس، کارگردان تئاتر و شاعر آلمانی بود. برشت سرودن شعر را در 15 سالگی و پیش از نمایشنامه نویسی آغاز کرد. او نخستین اشعارش را بین سال های 1914 و 1917 سرود و آن ها را در نشریات محلی منتشر کرد. برشت در سال 1918 و هنگامی که به خدمت سربازی اعزام شد، علاوه بر کار در یک بیمارستان نظامی، سروده هایش را همراه با نواختن گیتار برای سربازان می خواند و آن ها را مجذوب اشعار خود می کرد. برشت را بیشتر به عنوان برجسته ترین نمایشنامه نویس تئاتر روایی، و به خاطر نمایشنامه های مشهورش می شناسند. او همچنین با ابداع سبک «فاصله گذاری» در تئاتر، انقلابی بزرگ را در زمینه ی هنرهای نمایشی به وجود آورد.",
      "image": "/images/authors/brecht.jpg",
      "bookIds": ["a7"]
    },
    {
      "id": "a84",
      "name": "ماکسیم گورکی",
      "bio": "ماکسیم گورکی (زاده ۲۸ مارس ۱۸۶۸ - درگذشته ۱۸ ژوئن ۱۹۳۶) نویسنده و نمایشنامه‌نویس روسی بود. او یکی از بنیان‌گذاران ادبیات سوسیالیستی و از پیشگامان جنبش ادبیات پرولتری در روسیه به شمار می‌آید.",
      "image": "/images/authors/gorky.jpg",
      "bookIds": ["a8"]
    },
    {
      "id": "a85",
      "name": "اکبر رادی",
      "bio": "اکبر رادی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a9", "a11"]
    },
    {
      "id": "a86",
      "name": "گابریل روث",
      "bio": "گابریل روث (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a12"]
    },
    {
      "id": "a87",
      "name": "ویل دورانت",
      "bio": "ویل دورانت (زاده ۵ نوامبر ۱۸۸۵ - درگذشته ۷ نوامبر ۱۹۸۱) تاریخ‌نگار و نویسندهٔ آمریکایی بود. او به خاطر کارهایش در زمینهٔ تاریخ و فلسفه شناخته شده است و به ویژه به خاطر مجموعهٔ ۱۱ جلدی «تاریخ تمدن» خود مشهور است.",
      "image": "/images/authors/durant.jpg",
      "bookIds": ["a13"]
    },
    {
      "id": "a88",
      "name": "ویلیام شایرر",
      "bio": "ویلیام لارنس شایرر(William L. Shirer) (۱۹۰۴-۱۹۹۳) روزنامه نگار و خبرنگار جنگ مورخ آمریکایی بود. او مولف کتاب معروف ظهور و سقوط رایش سوم است که بیش از پنجاه سال مورد مطالعه همگان و موردو رجوع پژهشگران تاریخ آلمان نازی بوده است. او خبرنگار شیکاگو تریبون بود.  وی به خاطر پخش های خود از برلین، از اوج گرفتن دیکتاتوری نازی تا سال اول جنگ جهانی دوم (1940) مشهور شد. به همراه مرو، او اولین دوره گردهمایی خبر پخش جهان را ترتیب داد، فرمی که هنوز هم پخش اخبار را دنبال می کند.",
      "image": "/images/authors/villiam_shayer.jpg",
      "bookIds": ["a14"]
    },
    {
      "id": "a89",
      "name": "ریچارد گور",
      "bio": "ریچارد گور (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر آمریکایی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a17"]
    },
    {
      "id": "a90",
      "name": "فریدون آدمیت",
      "bio": "فریدون آدمیت (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a18"]
    },
    {
      "id": "a91",
      "name": "حسن پیرنیا",
      "bio": "حسن پیرنیا (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a19"]
    },
    {
      "id": "a92",
      "name": "حسین مکی",
      "bio": "حسین مکی (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرانی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a20"]
    },
    {
      "id": "a93",
      "name": "چارلز مارتین",
      "bio": "چارلز مارتین ( زادهٔ ۳ نوامبر ۱۹۶۹) نویسنده، دانشیار، روزنامه‌نگار، و رمان‌نویس اهل ایالات متحده آمریکا است. از مهمترین آثار وی می‌توان به کتاب کوه میان ما اشاره داشت که در تاریخ ۲۸ ژوئن ۲۰۱۱ و توسط انتشارات برادوی بوکز منتشر گردید و در تاریخ ۶ اکتبر ۲۰۱۷ میلادی نیز، فیلمی بر پایه ماجراهای این کتاب، با بازی ادریس البا و کیت وینسلت ساخته شد.",
      "image": "/images/authors/charles_martin.jpg",
      "bookIds": ["a33"]
    },
    {
      "id": "a94",
      "name": "جان بوین",
      "bio": "جان بوین، زاده ی 30 آپریل 1971، رمان نویس ایرلندی است.بوین در دوبلین به دنیا آمد و هنوز در همین شهر زندگی می کند. اولین داستان کوتاه او در روزنامه ی Sunday Tribune در سال 1993 به چاپ رسید. او دانش آموخته ی دانشگاه های ترینیتی و ایست آنگلیا است. بوین در سال 2015، جزو هیئت داوران جایزه ی گیلر بود. رمان های او به بیش از پنجاه زبان ترجمه شده اند.",
      "image": "/images/authors/john_boyne.jpg",
      "bookIds": ["a34"]
    },
    {
      "id": "a95",
      "name": "اما دوناهیو",
      "bio": "اما دوناهیو (زاده ۲۴ دی ۱۳۵۰) نویسنده و شاعر ایرلندی است. او به خاطر آثارش که به بررسی موضوعاتی چون عشق، تنهایی و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a35"]
    },
    {
      "id": "a96",
      "name": "خالد حسینی",
      "bio": "خالد حسینی (زاده ۴ مارس ۱۹۶۵) نویسنده و پزشک افغان-آمریکایی است. او به خاطر رمان‌هایش که به بررسی موضوعاتی چون جنگ، مهاجرت و هویت می‌پردازند، شناخته شده است و جوایز متعددی را برای کارهایش دریافت کرده است.",
      "image": "/images/authors/khaled_hosseini.jpg",
      "bookIds": ["a36"]
    },
    {
      "id": "a97",
      "name": "جان گرین",
      "bio": "جان مایکل گرین، زاده ی 24 آگوست 1977، نویسنده، تهیه کننده و بازیگر آمریکایی است. گرین در ایندیانا به دنیا آمد. سه هفته بعد از تولد او، خانواده اش به میشیگان، سپس به آلاباما و درنهایت به فلوریدا نقل مکان کردند. او در سال 2000 در رشته های زبان انگلیسی و مطالعات دینی از کالج کنیون فارغ التحصیل شد. گرین همزمان با کار در بیمارستان کودکان به مدت چند ماه، در دانشگاه الهیات شیکاگو ثبت نام کرد، اگرچه هیچ وقت در کلاس ها شرکت نکرد. او در ابتدا قصد داشت تا کشیش شود اما تجربه ی کار در بیمارستان کودکان و مشاهده ی درد و رنج آن ها، باعث شد تا به نویسندگی روی آورد و بعدها، کتاب بخت پریشان را بنویسد. جان گرین به اختلال وسواس فکری مبتلاست و در مصاحبه های مختلف، بارها از مشکلات ناشی از این اختلال سخن گفته است.",
      "image": "/images/authors/john_green.jpg",
      "bookIds": ["a37"]
    },
    {
      "id": "a98",
      "name": "جی. آر. آر. تالکین",
      "bio": " جان رونالد روئل تالکین، زاده ی ۳ ژانویه سال ۱۸۹۲ در بلوم فونتین، آفریقای جنوبی - درگذشته ی ۲ سپتامبر سال ۱۹۷۳ میلادی)، نویسنده و زبان شناس بریتانیایی است که کتاب های هابیت و ارباب حلقه ها، از آثار اوست.او از سال ۱۹۲۵ تا ۱۹۵۹، استاد زبان شناسی تاریخی در دانشگاه آکسفورد بود.تالکین علاوه بر کتاب های یاد شده که معروف تر و شناخته شده تر هستند، آثار داستانی دیگری به نام های سیلماریلیون، ماجراهای تام بامبادیل، می رود راه پیوسته تا آن سو و فرزندان هورین دارد که عمدتا پس از مرگش منتشر شدند و در مورد موضوعی هستند که آن ها را رشته افسانه (Legendarium) می نامید و در اصل یک اسطوره شناسی خیالی برای گذشته ی دور زمین هستند.وی علاقه ی وافری به ساختن زبان های علمی یا فراساخته داشت. او شاید تنها کسی باشد که ۱۵ زبان ساخته است. با این حال، توصیه ی او به کسانی که علاقه مند به زبان بین المللی هستند این است که: «از اسپرانتو پشتیبانی کنید».تالکین در جایی گفته است که انگیزه اش از نگارش کتاب های تخیلی اش (مانند ارباب حلقه ها) و به وجود آوردن میان زمین (Middle earth) این بوده است که زبان های فراساخته ی او در آن صحبت شود.",
      "image": "/images/authors/j.r.r.tolkien.jpg",
      "bookIds": ["a38"]
    },
    {
      "id": "a99",
      "name": "جی. کی. رولینگ",
      "bio": "جوآن جو رولینگ، زاده ی ۳۱ ژوئیه ۱۹۶۵، با نام های هنری جی. کی. رولینگ و رابرت گالبریث، نویسنده ی مجموعه کتاب های داستان هری پاتر است. داستان های هری پاتر پس از شهرت جهانی، جوایزی متعدد را از آن خود کرد. این مجموعه ی داستانی به ۶۵ زبان و به طور تقریبی در ۴۰۰ میلیون نسخه منتشر شده است. کتاب های هری پاتر از پرفروش ترین کتاب های تاریخ بشر بوده اند. در سال ۲۰۰۷ فهرست ثروتمندان ساندی تایمز، میزان ثروت رولینگ را حدود ۴۵۴ میلیون پوند (۱٫۰۷ میلیارد دلار) تخمین زد و در بین پولدارترین زنان انگلیس، رولینگ را در رده ی ۱۳ جدول قرار داد. مجله ی فوربز، رولینگ را در رده ی چهل و هشتمین شخصیت معروف در سال ۲۰۰۷ معرفی کرد. او در حال حاضر فعالیت های انسان دوستانه و خیرخواهانه ی بسیاری را به عهده گرفته و پشتیبانی می کند.",
      "image": "/images/authors/j.k.rowling.jpg",
      "bookIds": ["a39"]
    },
    {
      "id": "a100",
      "name": "سی. اس. لوئیس",
      "bio": "کلودیا سی. اس. لوئیس (زاده ۲۹ نوامبر ۱۸۹۸ - درگذشته ۲۲ نوامبر ۱۹۶۳) نویسنده و متفکر بریتانیایی بود. او به خاطر آثارش در زمینه ادبیات کودک و نوجوان، به ویژه مجموعه کتاب های «نارنیا»، شناخته شده است. لوئیس همچنین در زمینه فلسفه و الهیات فعالیت داشت و آثارش تأثیر زیادی بر ادبیات و فرهنگ معاصر گذاشت.",
      "image": "/images/authors/c.s.lewis.jpg",
      "bookIds": ["a40"]
    },
    {
      "id": "a101",
      "name": "جورج آر. آر. مارتین",
      "bio": "جرج ریموند ریچارد مارتین، زاده ی 20 سپتامبر 1948، نویسنده و نمایشنامه نویس آمریکایی سبک های فانتزی، علمی تخیلی و وحشت است.جرج آر. آر. مارتین در بایون در ایالت نیوجرسی آمریکا به دنیا آمد. خانواده اش از طبقه ی کارگر بودند و در یک مجتمع مسکونی فدرال در نزدیکی لنگرگاه های شهر زندگی می کردند. او در همان محل به دبیرستان رفت، هرچند آن را دوست نداشت. با این وجود، مارتین بعدها می گوید در آن دوره ی سرنوشت ساز بود که علاقه اش به سبک داستانی «ابرقهرمانی» شکل گرفت. او در جوانی، عاشق کمیک های ابرقهرمانی دهه ی 60 بود و همه ی آن ها را جمع می کرد. در شماره ی 20 کمیک استریپ «چهار شگفت انگیز»، نامه ای به چاپ رسید که مارتین دانش آموز به سردبیر آن نوشته بود. مارتین می گوید توجهی که به آن نامه شد، همراه با علاقه اش به کمیک ها دست به دست هم دادند تا او راه نویسنده ای حرفه ای را در پیش گیرد. در سال 1965، در حالی که مارتین هنوز یک نوجوان بود، برای داستان ابرقهرمانیش با نام «مرد قدرتمند در برابر حصار آبی» برنده ی جایزه آلی شد.مارتین در سال 1970 در رشته ی خبرنگاری از یکی از دانشگاه های ایالت ایلینوی مدرک کارشناسی گرفت. او یک سال پس از آن موفق شد از همان دانشگاه، مدرک کارشناسی ارشدش را نیز بگیرد.مارتین نوشتن داستان های کوتاه علمی تخیلی را از اوایل دهه ی 1970 آغاز کرد. اولین داستانش که نامزد دو جایزه ی هوگو و نبیولا شد، در سال 1973 در مجله ی آنالوگ به چاپ رسید.او در دهه ی 1980، نوشتن برای تلویزیون را شروع کرد و همچنین به ویراستاری کتاب پرداخت.مارتین در 15 فوریه ی 2011 طی جشنی کوچک در خانه شان در سنتافه ی نیومکزیکو، با پاریس مکبراید ازدواج کرد. حلقه های ازدواج این زوج را هنرمندان محلی با الهام از فرهنگ سلت ساختند و به آن ها هدیه دادند.",
      "image": "/images/authors/george_r.r.martin.jpg",
      "bookIds": ["a41"]
    },
    {
      "id": "a102",
      "name": "کریستوفر پائولینی",
      "bio": "کریستوفر پائولینی (زاده ۱۷ نوامبر ۱۹۸۳) نویسنده آمریکایی است که به خاطر مجموعه کتاب های «ارث» شناخته شده است. او در سن ۱۵ سالگی نوشتن اولین کتاب خود با عنوان «ارث» را آغاز کرد و این کتاب در سال ۲۰۰۲ منتشر شد. این کتاب به سرعت مورد توجه قرار گرفت و به یکی از پرفروش ترین کتاب های نوجوانان تبدیل شد. پائولینی همچنین به عنوان یک نویسنده مستقل شناخته می شود و آثارش به بیش از ۴۰ زبان ترجمه شده است.",
      "image": "/images/authors/christopher_paolini.jpg",
      "bookIds": ["a42"]
    },
    {
      "id": "a103",
      "name": "جین آستن",
      "bio": "جین آستن (زاده ۱۶ دسامبر ۱۷۷۵ - درگذشته ۱۸ ژوئیه ۱۸۱۷) نویسنده انگلیسی بود که به خاطر رمان‌هایش در زمینه نقد اجتماعی و تحلیل روابط انسانی شناخته می‌شود. آثار او، از جمله «غرور و تعصب» و «عقل و احساس»، به بررسی نقش زنان در جامعه و محدودیت‌های اجتماعی آن زمان می‌پردازند.",
      "image": "/images/authors/jane_austen.jpg",
      "bookIds": ["a43"]
    },
    {
      "id": "a104",
      "name": "نیکولاس اسپارکس",
      "bio": "نیکولاس اسپارکس (زاده ۳۱ دسامبر ۱۹۶۵) نویسنده آمریکایی است که به خاطر رمان‌های عاشقانه‌اش شناخته می‌شود. آثار او معمولاً در زمینه عشق و روابط انسانی هستند و بسیاری از آن‌ها به فیلم‌های پرفروش تبدیل شده‌اند.",
      "image": "/images/authors/nicholas_sparks.jpg",
      "bookIds": ["a44"]
    },
    {
      "id": "a105",
      "name": "سسیلیا آهرن",
      "bio": "سسیلیا آهرن (زاده ۳۰ سپتامبر ۱۹۸۱) نویسنده ایرلندی است که به خاطر رمان‌هایش در زمینه عشق و روابط انسانی شناخته می‌شود. او با رمان «پیامدهای عشق» به شهرت رسید و آثارش به بیش از ۴۰ زبان ترجمه شده‌اند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a45"]
    },
    {
      "id": "a106",
      "name": "آلبرتو موراویا",
      "bio": "آلبرتو موراویا (زاده ۲۸ نوامبر ۱۹۰۷ - درگذشته ۲۶ سپتامبر ۱۹۹۰) نویسنده و روزنامه‌نگار ایتالیایی بود. او به خاطر رمان‌هایش که به بررسی روابط انسانی و مسائل اجتماعی می‌پردازند، شناخته می‌شود.",
      "image": "/images/authors/alberto_moravia.jpg",
      "bookIds": ["a46", "a47"]
    },
    {
      "id": "a107",
      "name": "رابرت کیوساکی",
      "bio": "رابرت کیوساکی (زاده ۸ آوریل ۱۹۴۷) نویسنده و کارآفرین آمریکایی است که به خاطر کتابش با عنوان «پدر پولدار، پدر بی‌پول» شناخته می‌شود. او در این کتاب به بررسی تفاوت‌های بین نگرش‌های مالی افراد ثروتمند و فقیر می‌پردازد و مفاهیم مالی را به زبانی ساده و قابل فهم برای عموم مردم توضیح می‌دهد.",
      "image": "/images/authors/robert_kiyosaki.jpg",
      "bookIds": ["a49"]
    },
    {
      "id": "a108",
      "name": "آرتور کانن دویل",
      "bio": "آرتور کانن دویل (زاده ۲۲ مه ۱۸۵۹ - درگذشته ۷ ژوئیه ۱۹۳۰) نویسنده و پزشک اسکاتلندی بود که به خاطر خلق شخصیت شرلوک هولمز، کارآگاه مشهور داستان‌های جنایی، شناخته می‌شود. او همچنین در زمینه‌های مختلفی از جمله داستان‌های علمی تخیلی و تاریخی نیز آثار قابل توجهی دارد.",
      "image": "/images/authors/arthur_conan_doyle.jpg",
      "bookIds": ["a50"]
    },
    {
      "id": "a109",
      "name": "جروم کی. جروم",
      "bio": "جروم کی. جروم (زاده ۲۲ مه ۱۸۵۹ - درگذشته ۷ ژوئیه ۱۹۳۰) نویسنده و پزشک اسکاتلندی بود که به خاطر خلق شخصیت شرلوک هولمز، کارآگاه مشهور داستان‌های جنایی، شناخته می‌شود. او همچنین در زمینه‌های مختلفی از جمله داستان‌های علمی تخیلی و تاریخی نیز آثار قابل توجهی دارد.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a51"]
    },
    {
      "id": "a110",
      "name": "میکاییل میلنچو",
      "bio": "میکاییل میلنچو (زاده ۲۵ دسامبر ۱۹۷۲) نویسنده و شاعر معاصر آمریکایی است. او با آثارش در زمینه ادبیات داستانی و شعر معاصر شناخته می‌شود.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a52"]
    },
    {
      "id": "a111",
      "name": "استیگ لارسن",
      "bio": "استیگ لارسن (زاده ۱۵ آوریل ۱۹۵۴ - درگذشته ۹ نوامبر ۲۰۰۴) نویسنده سوئدی بود که به خاطر رمان‌های جنایی‌اش، به ویژه سه‌گانه «دختری با خالکوبی اژدها»، شناخته می‌شود. آثار او معمولاً به بررسی مسائل اجتماعی و سیاسی می‌پردازند.",
      "image": "/images/authors/stieg_larsson.jpg",
      "bookIds": ["a53"]
    },
    {
      "id": "a112",
      "name": "آگاتا کریستی",
      "bio": "آگاتا کریستی (زاده ۱۵ سپتامبر ۱۸۹۰ - درگذشته ۱۲ ژانویه ۱۹۷۶) نویسنده انگلیسی و یکی از مشهورترین نویسندگان داستان‌های جنایی در تاریخ ادبیات است. او به خاطر خلق شخصیت‌های معروفی چون هرکول پوآرو و خانم مارپل شناخته می‌شود.",
      "image": "/images/authors/agatha_christie.jpg",
      "bookIds": ["a54"]
    },
    {
      "id": "a113",
      "name": "توماس هریس",
      "bio": "توماس هریس (زاده ۱۱ آوریل ۱۹۴۰) نویسنده آمریکایی است که به خاطر رمان‌هایش در زمینه جنایی و ترسناک شناخته می‌شود. او به ویژه به خاطر خلق شخصیت هانیبال لکتر، یک قاتل زنجیره‌ای باهوش و مرموز، مشهور است.",
      "image": "/images/authors/thomas_harris.jpg",
      "bookIds": ["a55"]
    },
    {
      "id": "a114",
      "name": "جان ورنون",
      "bio": "جان ورنون (زاده ۲۴ فوریه ۱۹۲۳ - درگذشته ۱ آوریل ۲۰۰۵) بازیگر و نویسنده کانادایی بود. او به خاطر نقش‌هایش در فیلم‌های کلاسیک و تلویزیونی شناخته می‌شود.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a57"]
    },
    {
      "id": "a115",
      "name": "سیمین دانشور",
      "bio": "سیمین دانشور (زاده ۲۵ اردیبهشت ۱۳۱۳ - درگذشته ۲۷ فروردین ۱۳۹۰) نویسنده و مترجم ایرانی است. او به عنوان یکی از نخستین نویسندگان زن در ادبیات معاصر ایران شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/simin_daneshvar.jpg",
      "bookIds": ["a58", "a68"]
    },
    {
      "id": "a116",
      "name": "محمود دولت‌آبادی",
      "bio": "محمود دولت آبادی، زاده ی 10 مرداد 1319، نویسنده، نمایشنامه نویس و فیلمنامه نویس برجسته ی ایرانی است.دولت آبادی در روستای دولت آباد سبزوار متولد شد. او پس از پایان تحصیلات ادلیه در روستا، به سبزوار رفت و به مشاغل گوناگونی روی آورد. دولت آبادی سپس به مشهد رفت و آنجا با سینما و نمایش آشنا شد. او در سال 1338 به تهران نقل مکان کرد و یک سال بعد در تئاتر پارس مشغول کار شد. دولت آبادی از ابتدای دهه چهل خورشیدی در کلاس های نمایشی شرکت کرد و بازیگر نمایش شد. او در همین زمان، به تدریج به نوشتن نیز روی آورد. دولت آبادی در سال 1349 ازدواج کرد.آثار دولت آبادی به زبان های انگلیسی، فرانسوی، ایتالیایی، نروژی، سوئدی، چینی، کردی، عربی، هلندی، عبری و آلمانی ترجمه شده اند. داستان اکثر نوشته های دولت آبادی در روستاهای خراسان رخ می دهد و رنج و مشقت روستاییان شرق ایران را به تصویر می کشد.",
      "image": "/images/authors/mahmod_dolatabadi.jpg",
      "bookIds": ["a59"]
    },
    {
      "id": "a117",
      "name": "زویا پیرزاد",
      "bio": "زویا پیرزاد (زاده ۲۵ تیر ۱۳۲۰) نویسنده و مترجم ایرانی است. او به خاطر رمان‌ها و داستان‌های کوتاهش شناخته می‌شود و آثارش معمولاً به بررسی روابط انسانی و مسائل اجتماعی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a60"]
    },
    {
      "id": "a118",
      "name": "صادق هدایت",
      "bio": " صادق هدایت، زاده ی 28 بهمن 1281 و درگذشته ی 19 فروردین 1330 شمسی، داستان نویس، مترجم و روشنفکر ایرانی بود.هدایت در تهران متولد شد. صادق کوچکترین پسر خانواده بود و دو برادر و دو خواهر بزرگتر و یک خواهر کوچکتر از خود داشت.او دوره ی متوسطه را در دبیرستان دارالفنون آغاز کرد ولی در سال 1295 به خاطر بیماری چشم درد، مدرسه را ترک کرد و یک سال بعد، در مدرسه ی فرانسوی سن لویی به تحصیل پرداخت. اولین آشنایی هدایت با ادبیات جهان در این مدرسه رقم خورد. او به کشیش مدرسه درس فارسی می داد و کشیش هم او را با ادبیات جهان آشنا می کرد. هدایت در همین مدرسه به علوم خفیه و متافیزیک علاقه پیدا کرد. این علاقه بعدها هم ادامه دار بود و او سال ها بعد، نوشته هایی را در این باره از خود بر جای گذاشت.هدایت در سال 1309 و بدون به پایان رساندن تحصیلات خود، به تهران بازگشت و در بانک ملی مشغول به کار شد.او در سال 1315 به هند رفت و به فراگیری زبان پهلوی پرداخت. او سپس کارنامه ی اردشیر بابکان را از پهلوی به فارسی برگرداند.هدایت در طی اقامت در بمبئی، معروف ترین اثر خود، «بوف کور» را که در پاریس نوشته بود، پس از اندکی تغییر با دست بر روی کاغذ نوشت نوشت، به صورت پلی کپی در پنجاه نسخه انتشار داد و برای دوستان خود فرستاد.او را به همراه محمدعلی جمال زاده، بزرگ علوی و صادق چوبک، یکی از پدران داستان نویسی نوین ایران می دانند. هدایت در 19 فروردین سال 1330 در پاریس خودکشی کرد و چند روز بعد در گورستان پرلاشز به خاک سپرده شد.",
      "image": "/images/authors/sadegh_hedayat.jpg",
      "bookIds": ["a61", "a74", "a79"]
    },
    {
      "id": "a119",
      "name": "اف. فرانک باوم",
      "bio": "اف. فرانک باوم (زاده ۱۰ مه ۱۸۵۶ - درگذشته ۶ مه ۱۹۱۹) نویسنده و نمایشنامه‌نویس آمریکایی بود. او به خاطر نوشتن کتاب «سرزمین اوز» شناخته می‌شود.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a63"]
    },
    {
      "id": "a121",
      "name": "هوشنگ مرادی کرمانی",
      "bio": "هوشنگ مرادی کرمانی (زاده ۲۵ تیر ۱۳۲۳) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a65"]
    },

    {
      "id": "a123",
      "name": "نازی صفوی",
      "bio": "نازی صفوی (زاده ۲۵ تیر ۱۳۲۳) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a70"]
    },
    {
      "id": "a124",
      "name": "نادرابراهیمی",
      "bio": "نادر ابراهیمی (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a71"]
    },
    {
      "id": "a125",
      "name": "مظفرسالاری",
      "bio": "مظفر سالاری (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a72"]
    },

    {
      "id": "a126",
      "name": "علی اکبر حیدری",
      "bio": "علی اکبر حیدری (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a78"]
    },
    {
      "id": "a128",
      "name": "محمد حسینی",
      "bio": "محمد حسینی (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a80"]
    },
    {
      "id": "a129",
      "name": "غزاله علیزاده",
      "bio": "غزاله علیزاده (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a82"]
    },

    {
      "id": "a131",
      "name": "دون میگوئل روئیز",
      "bio": "دون میگوئل روئیز (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایتالیایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a84"]
    },
    {
      "id": "a132",
      "name": "ریچل هالیس",
      "bio": "ریچل هالیس (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a85"]
    },
    {
      "id": "a133",
      "name": "ویکتور فرانکل",
      "bio": "ویکتور فرانکل (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر اتریشی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a86"]
    },
    {
      "id": "a134",
      "name": "ناپلئون هیل",
      "bio": "ناپلئون هیل (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a88"]
    },
    {
      "id": "a135",
      "name": "برایان تریسی",
      "bio": "برایان تریسی، زاده ی 5 ژانویه ی 1944، نویسنده ی کانادایی/ آمریکایی است. موضوع سمینارها و ارائه های او شامل رهبری، فروش، مدیریت موثر و استراتژی کسب و کار است. تریسی، رئیس هیئت مدیره و مدیرعامل شرکت «برایان تریسی اینترنشنال» است. او این شرکت را در سال 1984 در شهر ونکوور کانادا بنیان نهاد. این شرکت به ارائه ی خدمات مشاوره ای در زمینه رهبری، فروش، اعتماد به نفس، هدف گذاری، راهبرد، خلاقیت و روانشناسی موفقیت می پردازد. تریسی پیش از پایه گذاری این شرکت به عنوان مدیر ارشد عملیات در یک شرکت ساخت و ساز مشغول به کار بود. او همچنین در زمینه ی فروش و بازاریابی، سرمایه گذاری، ساخت و ساز، واردات، توزیع و نیز مشاوره ی مدیریتی فعالیت داشته است. تریسی تاکنون ده ها کتاب نگاشته است.",
      "image": "/images/authors/brian-tracy.jpg",
      "bookIds": ["a89"]
    },
    {
      "id": "a136",
      "name": "استر و جری هیکس",
      "bio": "استر و جری هیکس (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی هستند. آنها به خاطر داستان‌های کودکانه و نوجوانانه‌شان شناخته می‌شوند و آثارشان معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a91"]
    },
    {
      "id": "a137",
      "name": "دنیل پینک",
      "bio": "دنیل پینک (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a92"]
    },
    {
      "id": "a138",
      "name": "گری چاپمن",
      "bio": "گری چاپمن (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a93"]
    },
    {
      "id": "a139",
      "name": "ویلیام گلاسر",
      "bio": "ویلیام گلاسر (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a94"]
    },
    {
      "id": "a140",
      "name": "جان گری",
      "bio": "جان گری (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a95"]
    },
    {
      "id": "a141",
      "name": "باربارا دی آنجلیس",
      "bio": "باربارا دی آنجلیس (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر آمریکایی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a96"]
    },
    {
      "id": "a142",
      "name": "علی صاحبی",
      "bio": "علی صاحبی (زاده ۲۵ تیر ۱۳۲۰) نویسنده و شاعر ایرانی است. او به خاطر داستان‌های کودکانه و نوجوانانه‌اش شناخته می‌شود و آثارش معمولاً به بررسی مسائل اجتماعی و فرهنگی می‌پردازند.",
      "image": "/images/authors/user.jpg",
      "bookIds": ["a97"]
    }
  ]
}
