export const categories = [
  {
    title: "ادبیات",
    subcategories: ["نمایش‌نامه خارجی", "نمایش‌نامه فارسی"],
  },
  {
    title: "تاریخ",
    subcategories: ["تاریخ جهان", "تاریخ معاصر ایران"],
  },
  {
    title: "داستان و رمان خارجی",
    subcategories: ["درام", "فانتزی", "عاشقانه", "طنز", "جنایی"],
  },
  {
    title: "داستان و رمان فارسی",
    subcategories: ["درام", "فانتزی", "عاشقانه", "طنز", "جنایی"],
  },
  {
    title: "روان‌شناسی",
    subcategories: [
      "توسعه فردی",
      "موفقیت و انگیزشی",
      "ازدواج خانواده و زناشویی",
    ],
  },
];
